{
  "author": {
    "name": "Arnaud JOYE"
  },
  "page": {
    "welcome": {
      "name": "welcome",
      "title": "welcome",
      "description": "Homepage of 'Dev in progress' with tech blog, job experiences and a listing of all skills already battle tested",
      "welcome-message": "Hey there, welcome to my humble digital lair, where I proudly showcase my superpowers and accomplishments. Here, you'll find captivating blog articles that cover a bunch of exciting topics. Dive into my professional background and projects to discover what makes me unique. If you want to work together, exchange info, or just chat about my writings, don't hesitate to get in touch. So, get comfy and let yourself be enticed by my world!"
    },
    "about": {
      "name": "about",
      "title": "about",
      "description": "Presentation, contact, and download of the current CV",
      "job": {
        "title": "Expertise in software development, project management, and system architecture",
        "company": "Freelance",
        "location": "Paris, France",
        "period": "since 2013"
      },
      "company": {
        "title": "Companies that trusted me"
      },
      "presentation0": {
        "title": "Passionate about Computer Science and Technological Innovation",
        "description": "Hello, I'm Arnaud Joye, a fullstack engineer based in Paris with a strong expertise in software development, project management, and system architecture. My passion for computer science and my commitment to technological innovation constantly drive me to explore and master new challenges."
      },
      "presentation1": {
        "title": "Diverse Experience",
        "description": "I have a solid experience in developing complex software solutions. I have worked on various projects, ranging from designing and implementing applications for Infotel and Société Générale, to software architecture and project management at Oodrive and Scipivo. My role as a lead developer at the City of Paris has strengthened my skills in leadership and agile team management."
      },
      "presentation2": {
        "title": "Advanced Technical Skills",
        "description": "My mastery of Java, Spring, Javascript, Angular, and containers, combined with my experience with SOA and microservices architectures, allows me to design robust and scalable solutions. My interest in the fields of Hyperautomation and API Management demonstrates my ability to integrate the latest innovations into my projects."
      },
      "presentation3": {
        "title": "Project-Oriented Approach",
        "description": "Whether it's implementing billing systems at Oodrive or co-founding a technology startup, I always have an approach focused on efficiency and innovation. My experience in product and service development, combined with my project management skills, enables me to successfully deliver complex projects."
      },
      "presentation4": {
        "title": "Collaborative and Community Spirit",
        "description": "I am a strong advocate for teamwork and collaboration. I easily adapt to full remote work as well as full on-site work. Each mode of work simply requires appropriate organization and specific willingness, two aspects that I master and value in my professional practice. Whether it's forming teams at the City of Paris or conducting workshops on API Management, I attach great importance to knowledge sharing and mutual learning."
      },
      "presentation5": {
        "title": "",
        "description": "I am constantly looking for new challenges and opportunities to apply my passion for technology and my expertise in software development. Feel free to contact me to discuss innovative and collaborative projects!"
      }
    },
    "experiences": {
      "name": "experiences",
      "title": "experiences and projects",
      "description": "Read more about past and present experiences, sort from newest to oldest, with clickable highlighted skills"
    },
    "thoughts": {
      "name": "thoughts",
      "title": "blog",
      "description": "Personal articles on technical or organizational subjects occuring during missions"
    }
  },
  "template": {
    "experience": {
      "name": "experience",
      "title": "project",
      "description": "More details about project"
    },
    "skill": {
      "name": "skill",
      "title": "skill",
      "description": "More details, uses links to related experiences for the skill"
    },
    "thought": {
      "name": "thought",
      "title": "",
      "description": ""
    }
  },
  "minute": "minute",
  "min": "min",
  "read": "read",
  "back": "back",
  "built with": "Built with",
  "made with": "Made with",
  "by": "by",
  "keyword": "keyword",
  "keywords": "keywords",
  "cv": {
    "name": "CV",
    "fullname": "curriculum vitae",
    "download": "Download CV"
  },
  "skill": {
    "references": {
      "label": "key references",
      "total": "total"
    },
    "confidence": {
      "label": "skill confidence"
    }
  }
}