{
  "author": {
    "name": "Arnaud JOYE"
  },
  "page": {
    "welcome": {
      "name": "welcome",
      "title": "welcome",
      "description": "Homepage of 'Dev in progress' with tech blog, job experiences and a listing of all skills already battle tested",
      "welcome-message": "Hey there, welcome to my humble digital lair, where I proudly showcase my superpowers and accomplishments. Here, you'll find captivating blog articles that cover a bunch of exciting topics. Dive into my professional background and projects to discover what makes me unique. If you want to work together, exchange info, or just chat about my writings, don't hesitate to get in touch. So, get comfy and let yourself be enticed by my world!"
    },
    "about": {
      "name": "about",
      "title": "about",
      "description": "Presentation, contact and download of the current CV",
      "job": {
        "title": "Full-stack engineer",
        "company": "Freelance",
        "location": "Paris, France",
        "period": "since 2013"
      },
      "presentation1": "You might wonder what a passionate full-stack web artisan can achieve?",
      "presentation2": "I shape websites from scratch, harmonizing the foundations of the Web by revving up V8 and unleashing the agility of SpiderMonkey. Servers respond to my call, domains represent my space for expression, and certificates attest to my reliability.",
      "presentation3": "However, it is behind the scenes of the Web where I truly thrive. As a backend expert, I design, develop, and deploy solid and efficient APIs. My 10 years of experience and the success of numerous projects bear witness to my passion for the inner workings of the Web.",
      "presentation4": "Always eager for new challenges, I am now looking towards the future and exploring the universe of the Cloud, where I can give free rein to my creativity and expertise.",
      "presentation5": "As a web artisan, I recognize that there is always more to learn and discover. Faced with an obstacle, I overcome it with audacity and plunge into the unknown, always ready to push the boundaries of what is possible."
    },
    "experiences": {
      "name": "experiences",
      "title": "experiences and projects",
      "description": "Read more about past and present experiences, sort from newest to oldest, with clickable highlighted skills"
    },
    "thoughts": {
      "name": "thoughts",
      "title": "blog",
      "description": "Personal articles on technical or organizational subjects of development missions"
    }
  },
  "template": {
    "experience": {
      "name": "experience",
      "title": "project",
      "description": "More details about project"
    },
    "skill": {
      "name": "skill",
      "title": "skill",
      "description": "More details, uses links to related experiences for the skill"
    },
    "thought": {
      "name": "thought",
      "title": "",
      "description": ""
    }
  },
  "minute": "minute",
  "min": "min",
  "read": "read",
  "back": "back",
  "built with": "Built with",
  "made with": "Made with",
  "by": "by",
  "keyword": "keyword",
  "keywords": "keywords",
  "cv": {
    "name": "CV",
    "fullname": "curriculum vitae",
    "download": "Download CV"
  },
  "skill": {
    "references": {
      "label": "key references",
      "total": "total"
    },
    "confidence": {
      "label": "skill confidence"
    }
  }
}