{
  "author": {
    "name": "Arnaud JOYE"
  },
  "page": {
    "welcome": {
      "name": "bienvenue",
      "title": "bienvenue",
      "description": "Page d'accueil de 'Dev in progress' avec un blog technologique, des expériences professionnelles et une liste de toutes les compétences déjà testées",
      "welcome-message": "Bienvenue sur mon site, un espace numérique où je partage mes compétences et réalisations. Vous y trouverez des articles de blog traitant divers sujets intéressants. Explorez mon parcours professionnel et mes projets pour mieux comprendre mon profil unique. Si vous souhaitez collaborer, discuter ou simplement commenter mes écrits, je vous invite à me contacter. Installez-vous et découvrez mon univers !"
    },
    "about": {
      "name": "à propos",
      "title": "à propos",
      "description": "Présentation, contact et téléchargement du CV actuel",
      "job": {
        "title": "Expertise en développement logiciel, gestion de projet et architecture systèmes",
        "company": "Freelance",
        "location": "Paris, France",
        "period": "depuis 2013"
      },
      "company": {
        "title": "Compagnies qui m'ont fait confiance"
      },
      "presentation0": {
        "title": "Passionné d'Informatique et d'Innovation Technologique",
        "description": "Bonjour, je suis Arnaud Joye, un ingénieur fullstack basé à Paris avec une forte expertise en développement logiciel, gestion de projet et architecture de systèmes. Ma passion pour l'informatique et mon engagement envers l'innovation technologique me poussent constamment à explorer et maîtriser de nouveaux défis."
      },
      "presentation1": {
        "title": "Expérience Diversifiée",
        "description": "J'ai une solide expérience dans le développement de solutions logicielles complexes. J'ai travaillé sur divers projets, allant de la conception et réalisation d'applications pour Infotel et Société Générale, qu'a de l'architecture logiciel à la gestion de projets chez Oodrive et Scipivo. Mon rôle en tant que lead developer à la Mairie de Paris a renforcé mes compétences en matière de leadership et de gestion d'équipes agiles."
      },
      "presentation2": {
        "title": "Compétences Techniques Avancées",
        "description": "Ma maîtrise des technologies Java, Spring, Javascript, Angular, et conteneurs, combinée à mon expérience avec les architectures SOA et microservices, me permet de concevoir des solutions robustes et évolutives. Mon intérêt pour les domaines de l'Hyperautomation et de l'API Management témoigne de ma capacité à intégrer les dernières innovations dans mes projets."
      },
      "presentation3": {
        "title": "Approche Orientée Projet",
        "description": "Que ce soit dans la mise en place de systèmes de facturation chez Oodrive ou la co-fondation d'une startup technologique, j'ai toujours une approche centrée sur l'efficacité et l'innovation. Mon expérience dans le développement de produits et services, combinée à mes compétences en gestion de projet, me permet de mener à bien des projets complexes."
      },
      "presentation4": {
        "title": "Esprit Collaboratif et Communautaire",
        "description": "Je suis un fervent défenseur du travail d'équipe et de la collaboration. Je m'adapte aisément au full-télétravail comme au travail en full-présentiel. Chaque mode de travail requiert simplement une organisation appropriée et une bonne volonté spécifique, deux aspects que je maîtrise et valorise dans ma pratique professionnelle. Que ce soit en formant des équipes à la Mairie de Paris ou en conduisant des workshops sur l'API Management, j'accorde une grande importance à l'échange de connaissances et à l'apprentissage mutuel."
      },
      "presentation5": {
        "title": "",
        "description": "Je suis constamment à la recherche de nouveaux défis et opportunités pour appliquer ma passion pour la technologie et mon expertise en développement logiciel. N'hésitez pas à me contacter pour discuter de projets innovants et collaboratifs !"
      }
    },
    "experiences": {
      "name": "expériences",
      "title": "expériences et projets",
      "description": "En savoir plus sur les expériences passées et présentes, triées de la plus récente à la plus ancienne, avec des compétences surlignées cliquables."
    },
    "thoughts": {
      "name": "pensées",
      "title": "blog",
      "description": "Articles personnels sur des sujets techniques ou organisationnels de missions de développement"
    }
  },
  "template": {
    "experience": {
      "name": "expérience",
      "title": "projet",
      "description": "En savoir plus sur le projet"
    },
    "skill": {
      "name": "compétence",
      "title": "compétence",
      "description": "Plus de détails, d'utilisations et liens vers les expérience afférentes pour la compétence"
    },
    "thought": {
      "name": "pensées",
      "title": "",
      "description": ""
    }
  },
  "minute": "minute",
  "min": "min",
  "read": "lecture",
  "back": "Retour",
  "built with": "Construit à l'aide de",
  "made with": "Réalisé avec",
  "by": "par",
  "keyword": "mot-clé",
  "keywords": "mots-clés",
  "cv": {
    "name": "CV",
    "fullname": "curriculum vitae",
    "download": "Télécharger le CV"
  },
  "skill": {
    "references": {
      "label": "références clés",
      "total": "total"
    },
    "confidence": {
      "label": "Niveau"
    }
  }
}